Repository: dnazymok/light_academy_django_polls
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Run test
ru: Запустить опрос
uk: Запустити опитування

source: Polls Project
ru: Проект для опросов
uk: Проект для опитувань

source: Change
ru: Изменить
uk: Змінити

source: Save
ru: Сохранить
uk: Зберегти

source: Logged out!
ru: Вы разлогинены
uk: Ви вийшли

source: Click here to login again.
ru: Нажмите здесь что бы войти
uk: Клікніть щоби залогінитись

source: Your username and password didn't match. Please try again.
ru: Ваше имя и пароль не совпадают, попробуйте ещё раз
uk: Ваші імя та пароль не співпадають

source: Your account doesn't have access to this page. To proceed please login with an account that has access.
ru: У вашего аккаунта нет доступа к этой странице
uk: У вас нема доступу до сторінки

source: Please login to see this page.
ru: Залогиньтесь что бы увидеть страницу
uk: Будь ласка залогіньтесь щоб побачити цю сторінку

source: Login
ru: Войти
uk: Зайти

source: Lost password?
ru: Забыли пароль?
uk: Забули пароль?

source: Register
ru: Зарегистрироваться
uk: Зарееструватися
